bc
brightnessctl
converseen
czkawka-gui
easyeffects
# floorp-bin
ghostty
gimp
hypnotix
jalv
joplin-desktop
kdeconnect
# kjournald
kolourpaint
kvantum
libreoffice-fresh
localsend
lsp-plugins-lv2
ntfs-3g
okular
# python-pip
rclone
speech-dispatcher
# switcheroo
tesseract
tesseract-data-eng
tesseract-data-tur
thunderbird
# tk
vivaldi
xpad
yazi
zoxide
