brightnessctl
converseen
czkawka-gui
easyeffects
floorp-bin
gimp
hypnotix
joplin-desktop
kjournald
kolourpaint
libreoffice-fresh
localsend
ntfs-3g
okular
python-pip
rclone
speech-dispatcher
tesseract
tesseract-data-eng
tesseract-data-tur
thunderbird
tk
yazi
